{
    "stop-message" : "Maaf kami tidak mengerti dengan yang anda katakan",
    
    "welcome-message" : "Selamat datang di Aplikasi SatuNetra",
    
    "welcome-message-name" : "Hai * senang mendengarmu berada disini, tekan bagian tengah layar dan kamu dapat menceritakan apapun yang ingin kamu ceritakan",
    
    "registration-name" : "Silahkan masukan nama panggilan anda dengan menekan bagian tengah layar smartphone anda kemudian ucapkan nama anda",
    
    "registration-name-accept" : "Halo * , apakah penyebutan nama anda sudah benar, ketuk layar dan ucapkan YA atau TIDAK",

    "registration-gender" : "Ketuk layar smartphone anda kemudian ucapkan jenis kelamin anda",
    
    "registration-age" : "Ketuk layar smartphone anda kemudian ucapkan usia anda",

    "registration-blind" : "Ketuk layar smartphone anda kemudian ucapkan jenis kebutaan yang anda alami, ucapkan BUTA TOTAL atau PENGLIHATAN LEMAH",
    
    "start-bot" : "Halo selamat datang, Kamu dapat menceritakan apapun yang ingin kamu ceritakan mulai dari Bagaimana harimu hari ini, atau kamu dapat langsung bertanya tentang kondisi mental yang kamu rasakan saat ini. kami akan berusaha memberikan solusi yang tepat untuk mengatasi kecemasan, stres, kehilangan percaya diri, dan insomnia.",
    
    "worried" : "Saya tahu bahwa cemas atau mengkhawatirkan sesuatu sangat berpengaruh pada mood produktivitas kamu. Tarik nafas dalam dalam kemudian hembuskan perlahan. Tanamkan pada pikiran kamu bahwa semua akan baik baik saja. Kamu hanya perlu melewatinya. Dan setelah kamu melewatinya kamu akan merasa lebih baik untuk menghadapi hal serupa kedepannya kami memliki beberapa opsi untuk menenangka sejenak kecemasan mu seperti audio hipnoterapi atau musik yang dapat menjernihkan pikiranmu, apakah kamu ingin mencobanya ? ucapkan kata kunci YA atau TIDAK",
    
    "stress" : "Tampaknya kamu sedang dalam kondisi tekanan. Well, stres adalah hal yang bisa terjadi kepada siapapun termasuk kamu. stres sangat berpengaruh pada produktivitasmu. Tnamkan dalam pikiran dan hatimu bahwa tidak apa apa untuk tidak baik baik saja. Kamu hanya perlu menerima kondisi saat ini dan menguransi stresmu. Tapi perlu kamu ketahui bahwa stres dapat diatasi dengan beberapa hal seperti mendengarkan musik, beristirahat sejenak dan mendengarkan musik terapi apakah kamu ingin mencobanya ? ucapkan kata kunci YA atau TIDAK",
    
    "insomnia" : "Insomnia atau susah tidur bisa terjadi ketika kamu tidak bisa menjernihkan pikiran dan mudah terdistraksi terhadap suara bising yang ada di sekitarmu. Ada beberapa alternatif untuk mengatasi susah tidur seperti menghitung secara pelan angka 1 sampai 10 atau membayangkan domba melewati pagar dan menghitungnya. Tapi jika tingkat susah tidur atau insomniamu tidak bisa tertolong dengan alternatif yang telah disebutkan, kami bisa merekomendasikan musik seperti lagu bertempo lambat atau musik dengan suara alam. apakah kamu ingin mencobanya ? ucapkan kata kunci YA atau TIDAK",

    "false" : "Baiklah tampaknya kamu butuh istirahat dan waktu sendiri, manfaatkan waktumu untuk menjernihkan pikiran. Terima kasih telah mennggunakan Satunetra sebagai sahabatmu",
    
    "music-hipnoterapi" : "Apakah kamu ingin memutar audio HIPNOTERAPI atau MUSIK?",
    
    "music-nature" : "Apakah kamu ingin memutar MUSIK TEMPO LAMBAT atau MUSIK SUARA ALAM ?",
    
    "music-hipnoterapi-fail" : "Mohon maaf kami tidak dapat mengidentifikasi jawaban kamu, harap menggunakan kata kunci HIPNOTERAPI atau MUSIK ?",
    
    "music-nature-fail" : "Mohon maaf kami tidak dapat mengidentifikasi jawaban kamu, harap menggunakan kata kunci MUSIK TEMPO LAMBAT atau MUSIK ALAM ?",
    
    "music-success" : "Saya akan memutar *, silakan cari posisi duduk yang nyaman, Sesi ini terdiri dari 3 sampai 5 sesi dengan durasi yang bervariasi. Jika kamu jenuh pada sesi 1 dan ingin mencari suasana baru, kau dapat berpindah pada sesi selanjutnya dengan mengusap layar dari kiri ke kanan dan jika ingin menjeda audio atau musi kamu dapat mengetuk layar 1 kali dan jika kamu ingin keluar pada sesi meditasi kamu dapat mengetuk layar 2 kali",
    
    "not-found" : "Mohon maaf, kami tidak dapat mengidentifikasi keluhan yang kamu maksud, harap untuk menyebutkan kata kunci 'Cemas', 'Stres', 'Insomnia', 'Susah Tidur', dan 'Khawatir'",
    
    "wrong-key" : "Mohon maaf, kami tidak dapat mengidentifikasi jawaban kamu, silakan menyebutkan kata kunci YA atau TIDAK"
}